Repository: MartinKirkegaardDK/KDS_MI
Catalog: data/small-da-en.tmx
Source language: da
Languages: en

source: Forklare dig, hvordan en straffesag foregår og tage med dig, hvis du skal afgive forklaring i retten som vidne.
en: Explain how the criminal justice process works and accompany you if you have to testify in court as a witness.

source: Hvem har ret til en bistandsadvokat?
en: Who is entitled to a legal advocate?

source: Når du har været udsat for voldtægt eller en lignende alvorlig seksualforbrydelse, får du en bistandsadvokat, medmindre du ikke ønsker det.
en: If you have been raped or experienced another similarly serious sexual assault, you will be assigned a legal advocate unless you refuse that option.

source: Når du har været udsat for anden personfarlig kriminalitet som vold eller røveri, skal du selv bede politiet om at få en bistandsadvokat, hvis du ønsker det.
en: If you have experienced another type of crime against your person such as violence or robbery, you must ask the police for a legal advocate if you want one.

source: Politiet vil fortælle om dine muligheder for at få en bistandsadvokat.
en: The police will tell you about your options for obtaining a legal advocate.

source: Det er retten, som afgør, hvem der kan få en bistandsadvokat.
en: The court decides who is eligible for a legal advocate.

source: Retten beslutter også, hvilken advokat det skal være.
en: The court also decides which legal advocate to assign.

source: Hvis du gerne vil have en bestemt advokat til at hjælpe dig, kan du bede om det.
en: If you want a specific attorney to help you, you must request that person.

source: Hvis du har været udsat for voldtægt eller lignende, får du mulighed for at tale med din bistandsadvokat, før politiet afhører dig første gang.
en: If you have been raped or suffered a similar type of assault, you will have an opportunity to talk to your legal advocate before the police interview you the first time.

source: Nogle gange kan det være nødvendigt, at politiet stiller dig spørgsmål, inden du har talt med din bistandsadvokat.
en: In some cases, the police may need to ask you questions before you have spoken with your legal advocate.

source: Se de forskellige faser af en straffesag og læs mere om, hvad der kendetegner dem
en: The criminal justice process – for you as a witness or victim

source: Sådan bruger vi cookies
en: How we use cookies

source: Vi anvender cookies til at måle trafik på hjemmesiden og dermed optimere og forbedre indhold, struktur og brugeroplevelse via analyse af statistik.
en: We use cookies to measure traffic on the website and to optimise and improve content, structure, and user experience through statistical analysis.

source: Du kan altid læse vores cookiepolitik via linket i footeren på hjemmesiden, uanset hvor på hjemmesiden du befinder dig.
en: You can read our cookie policy at any time in the link in the footer on the website, wherever on the website you are.

source: Accept eller afvisning af cookies
en: Accept or decline cookies

source: Når du besøger vores hjemmeside, får du præsenteret en cookie-funktionalitet, som gør det nemt for dig at tage stilling til, om du vil acceptere eller fravælge cookies.
en: When you visit our website, you will be shown a cookie banner that makes it easy for you to decide whether to accept or decline the use of cookies.

source: Ønsker du at acceptere cookies, klikker du blot videre på hjemmesiden og accepterer hermed, at der sættes cookies til ovenstående formål.
en: If you want to allow cookies, simply continue using the website, thus accepting that cookies will be set for the purposes mentioned above.

source: Ønsker du at afvise cookies, klikker du blot på ”Afvis cookies”, og der vil derefter ikke blive sat cookies.
en: If you want to decline cookies, click on "Decline cookies", which means cookies will not be set.

source: Hvis du efterfølgende ønsker at tilbagekalde dit cookiesamtykke, skal du slette dine cookies i din browsers internetindstillinger (se uddybende beskrivelse nedenfor).
en: If you later wish to withdraw your consent to cookies, you need to delete cookies in your browser's Internet settings (see more detailed description below).

source: Herefter vil du ved genindlæsning/ny åbning af hjemmesiden få vist cookiefunktionaliten igen, og du kan vælge at afvise cookies.
en: If you reload/reopen the website, the cookie banner will reappear so that you can decline cookies.

source: Du har desuden altid mulighed for at slå cookies fra under internetindstillinger i din browser, eller du kan slette de installerede cookies efter dit besøg på anklagemyndigheden.dk.
en: You can always disable cookies in the Internet settings of your browser, or you can delete the cookies set after visiting www.anklagemyndigheden.dk.

source: Du kan også læse mere om og finde vejledninger til, hvordan du sletter dine cookies i forskellige browsere, her:
en: You can also read more or find guidance on how to delete cookies in various browsers here:

source: Vejledning i at slette cookies på Microsoft Internet Explorer
en: How to delete cookies in Microsoft Internet Explorer

source: Vejledning i at slette cookies på Mozilla Firefox browser
en: How to delete cookies in Mozilla Firefox

source: Vejledning i at slette cookies på Google Chrome browser
en: How to delete cookies in Google Chrome

source: Vejledning i at slette cookies på Safari browser
en: How to delete cookies in Safari

source: Vil du vide mere?
en: Would you like to know more?

source: Hvis du vil vide mere om, hvad cookies er, hvordan du blokerer for dem, og hvordan du sletter dem, kan du læse mere på hjemmesiden http://www.minecookies.org/.
en: If you want to know more about cookies, how to block them, and how to delete them, you can read more (in Danish only) on the website www.minecookies.org.

source: Om os
en: About us

source: Et konfliktråd er et møde mellem dig og gerningsmanden, hvor du under trygge forhold kan tale med gerningsmanden om det, der er sket, og hvordan det har påvirket dig.
en: Victim-offender mediation is a meeting between you and the offender in which you can talk to the offender in a secure environment about what happened and how it has affected you.

source: Gerningsmanden kan forklare om sine overvejelser omkring forbrydelsen.
en: The offender can explain his or her thoughts about the crime.

source: Det er frivilligt for både dig og gerningsmanden at deltage i mødet.
en: Participation in the meeting is voluntary for you and the offender.

source: Der vil være en specialuddannet mægler til stede under mødet.
en: A specially trained mediator will be present.

source: Der kan kun afholdes konfliktråd i sager, hvor gerningsmanden har tilstået sin forbrydelse.
en: Victim-offender mediation is only possible if the offender has admitted his or her guilt.

source: Politiet foretager en vurdering af, om en sag er egnet til konfliktråd.
en: The police assess whether a case is suitable for mediation.

source: Hvis du ønsker at deltage i et konfliktråd, kan du også selv foreslå det til politiet.
en: If you are interested in participating in victim-offender mediation, you can also suggest it to the police yourself.

source: Konfliktrådet erstatter ikke en retssag, og gerningsmanden vil stadig blive straffet.
en: Victim-offender mediation does not replace court proceedings, and the offender will still be punished.

source: Dommen bliver afsagt, når alle afhøringer i sagen er færdige, og forsvareren og anklageren er kommet med deres afsluttende bemærkninger.
en: The judgment is delivered when all testimony in the case has been heard, and the prosecution and defence have delivered their closing arguments.

source: Dommeren giver besked om, hvornår dommen afsiges.
en: The judge will announce the time and date of its delivery.

source: Når en dom afsiges og læses op, skal alle tilstedeværende stå op.
en: When a judgment is delivered and read out, everyone present must rise.

source: Hvis du er offer i sagen, kan du ringe til rettens kontor og få at vide, hvordan sagen er endt.
en: If you are a victim in the case, you can call the court's office to find out the verdict.

source: Du kan også bede retten eller anklagemyndigheden om en gratis kopi af dommen.
en: You can also ask the court or the prosecution service for a free copy of the judgment.

source: Normalt har den tiltalte krav på at få sin sag behandlet i både byret og landsret.
en: The defendant is usually entitled to have his or her case heard in both the district court and the high court.

source: Hvis tiltalte ikke er enig i byrettens afgørelse, kan han eller hun anke sagen til landsretten.
en: If the defendant disagrees with the district court's decision, he or she may appeal against the decision and have the case brought before the high court.

source: Den tiltalte eller anklagemyndigheden skal senest anke inden 14 dage, fra dommen er afsagt.
en: The defendant or the prosecution service must file their appeal within 14 days of the date the judgment was delivered.

source: Et offer i en straffesag kan ikke beslutte, om en dom skal ankes til landsretten.
en: A victim in a criminal case cannot decide whether a judgment should be appealed to the high court.

source: Det er tiltaltes eller anklagemyndighedens beslutning.
en: This is a decision for the defendant or the prosecution service.

source: Dommen bliver afsagt, når dommerne har overvejet sagen (voteret).
en: The judgment will be delivered when the judges have considered the verdict (deliberated).

source: Det sker, efter at bevisførelsen er afsluttet, og din forsvarer og anklageren er kommet med deres bemærkninger om sagen (proceduren).
en: They deliberate after all the evidence has been produced and your defence counsel and the prosecutor have made their closing arguments.

source: Normalt har du krav på at få din sag behandlet i både byret og landsret.
en: You are usually entitled to have your case heard in both the district court and the high court.

source: Hvis du ikke er enig i byrettens afgørelse, kan du derfor anke sagen til landsretten.
en: If you disagree with the district court's decision, you may appeal against the decision and have the case brought before the high court.

source: Du kan anke sagen ved at sende et brev til anklagemyndigheden eller til den byret, som har behandlet din sag.
en: You can file an appeal in your case by sending a letter to the prosecution service or the district court that heard your case.

source: Du kan ikke anke ved at sende et brev til landsretten.
en: You cannot appeal by sending a letter to the high court.

source: Din forsvarer og byretten kan vejlede dig om, hvordan du anker din sag.
en: Your defence counsel and the district court can guide you on the appeal procedure.

source: Fristen for anke er 14 dage, fra dommen er afsagt.
en: The time limit for filing an appeal is within 14 days of the date the judgment was delivered.

source: Det er din eller anklagemyndighedens beslutning.
en: This is a decision made by you or the prosecution service.

source: Straf
en: Sentence

source: Hvis retten mener, at du er skyldig, kan du blive idømt en bøde eller fængselsstraf.
en: If the court finds you guilty, you can be sentenced to pay a fixed penalty or to imprisonment.

source: Fængselsstraffen kan enten være ubetinget eller betinget.
en: A prison sentence may be unconditional or suspended.

source: Hvis straffen er ubetinget, betyder det, at du skal i fængsel i en periode, som retten fastsætter.
en: If the sentence is unconditional, you will have to go to prison for a period determined by the court.

source: I nogle tilfælde kan du afsone straffen i fodlænke.
en: In some situations, you will be allowed to serve your sentence with an ankle tag.

source: Her kan du læse om afsoning .
en: Click here to read about serving a sentence.

source: Hvis straffen er betinget, betyder det, at du ikke skal i fængsel, hvis du i en periode (prøvetiden) overholder nogle vilkår.
en: If the sentence is suspended, you will not have to go to prison if you comply with certain conditions for a period (the probation period).

source: Du må ikke begå ny kriminalitet i prøvetiden.
en: You must not commit any new offences while under probation.

source: I nogle tilfælde skal du også overholde andre vilkår.
en: In some situations, you will also be required to comply with other conditions.

source: Retten kan f.eks. bestemme, at du skal være under Kriminalforsorgens eller kommunens tilsyn eller skal gå i behandling for et misbrug.
en: For example, the court may decide to subject you to supervision by the Prison and Probation Service or your local authority, or order you to enter addiction treatment.

source: Retten kan også bestemme, at du skal udføre samfundstjeneste.
en: The court may also decide that you have to perform community service.

source: Hvis du overtræder et eller flere vilkår, kan retten bestemme, at du skal afsone din straf i et fængsel.
en: If you violate one or more of the conditions, the court may decide that you will have to serve your sentence in a prison.

source: I nogle tilfælde kan retten udover straffen også bestemme, at du bliver frakendt en rettighed, f.eks. retten til at køre bil.
en: In some situations, the court may decide that, in addition to serving your sentence, you will also be deprived of a right, such as the right to drive a car.

source: Retten kan også bestemme, at du skal have konfiskeret værdier, og at du skal betale en erstatning til offeret.
en: The court may also decide to confiscate assets from you and/or order you to pay a compensation amount to the victim.

source: Hvis du bliver dømt, vil retten normalt bestemme, at du skal betale de nødvendige omkostninger, der har været ved behandlingen af din sag.
en: If you are convicted, the court will normally decide that you have to pay the necessary costs related to your case.

source: Sagsomkostningerne vil blandt andet være udgifter til din forsvarer .
en: This includes your defence counsel expenses.

source: Herudover kan det f.eks. være udgifter til tekniske undersøgelser, f.eks. DNA- eller lægeerklæringer.
en: In addition, you may have to pay for forensic examinations such as DNA tests or for medical statements.

source: Efter dommen vil sagsomkostningerne blive opkrævet af det offentlige.
en: After the judgment, the public authorities will charge you for the case costs.

source: Frifindelse
en: Acquittal

source: Hvis retten efter at have vurderet sagens beviser mener, at du ikke er skyldig i den tiltale, anklagemyndigheden har rejst, frifinder retten dig.
en: If, after having considered the evidence in the case, the court finds that you are not guilty of the charge raised against you by the prosecution service, the court will acquit you.

source: Hvis anklagemyndigheden ikke er enig i rettens afgørelse, har anklagemyndigheden mulighed for at anke sagen til landsretten inden 14 dage, fra dommen er afsagt.
en: If the prosecution service disagrees with the court's decision, the prosecution service has the opportunity to appeal the case to the high court within 14 days of the date the judgment was delivered.

source: I nogle tilfælde vil du efter en frifindelse have mulighed for at søge om erstatning.
en: In some situations, you will be able to claim compensation after having been acquitted.

source: Hvis du ikke har været indkaldt som vidne i byretten, men har bedt om at få besked om, hvor og hvornår sagen bliver behandlet i byretten, får du også besked, hvis dommen senere bliver anket til landsretten.
en: If you have not been called as a witness before the district court but have asked to be told where and when the case will be heard in the district court, you will also be notified if the judgment is appealed to the high court at a later time.

source: I nogle sager kan du bede politiet om at få besked, når gerningsmanden har afsonet sin straf eller bliver prøveløsladt.
en: In some cases, you can ask the police to inform you when the perpetrator has finished serving his or her sentence or is released on probation.

source: Det gælder eksempelvis sager om grovere vold eller seksualforbrydelser.
en: This is particularly relevant in cases of gross violence or sexual assault.

source: Du kan også bede politiet om at give dig besked om blandt andet gerningsmandens første uledsagede udgang fra fængslet samt ved gerningsmandens medvirken i et tv- eller radioprogram mv.
en: You can also ask the police to inform you of the perpetrator's first authorised temporary unaccompanied leave from prison and about any radio or TV appearance to be made by the perpetrator, etc.

source: Det er en betingelse, at gerningsmanden har været varetægtsfængslet inden dommen.
en: For you to receive this information, the perpetrator must have been remanded in custody prior to conviction.

source: Din bistandsadvokat eller politiet kan fortælle dig om dine muligheder.
en: Your legal advocate or the police can tell you more about your options.

source: Se hvilke organisationer, der kan rådgive og vejlede dig
en: Read more about the Prosecution Service

source: Sammen med dommen modtager du en vejledning om anke.
en: Along with the judgment, you will also receive guidance on how to appeal.

source: Hvis du har en forsvarer, vejleder han eller hun dig om reglerne om anke.
en: If you have a defence counsel, he or she will advise you on the rules regarding appeals.

source: Har du ikke en forsvarer, kan retten vejlede dig om reglerne.
en: If you do not have a defence counsel, the court can provide guidance on the rules.

source: Erstatning for frihedsberøvelse mv.
en: Compensation for deprivation of liberty, etc.

source: Hvis retten mener, at du ikke er skyldig i den tiltale, som anklagemyndigheden har rejst, frifinder retten dig.
en: If the court finds that you are not guilty of the charge brought against you by the prosecution service, the court will acquit you.

source: Når du bliver frifundet, vil du i nogle tilfælde have mulighed for at søge om erstatning, f.eks. hvis du har været anholdt eller varetægtsfængslet.
en: When you are acquitted, you will be able to claim compensation in some situations, for example, if you have been arrested or remanded in custody.

source: Læs mere om anholdelse og varetægtsfængsling .
en: Read more about arrest and remand custody.

source: Hvis anklagemyndigheden – efter efterforskningens afslutning – har besluttet ikke at rejse tiltale mod dig, kan du også have krav på erstatning.
en: If the prosecution service has decided – after the investigation is completed – not to charge you formally, you may also be entitled to compensation.

source: Du skal fremsætte dit erstatningskrav inden to måneder efter, at sagen mod dig er afsluttet.
en: You must file your claim for compensation within two months of the date the case against you was closed.

source: Det er anklagemyndigheden, der vurderer, om du er berettiget til erstatning.
en: The prosecution service determines whether you are entitled to compensation.

source: Hvis du ikke er enig i anklagemyndighedens afgørelse, kan du få den prøvet i retten.
en: If you disagree with the prosecution service's decision, you can have the decision brought before a court.

source: Din forsvarer og anklagemyndigheden kan vejlede dig om dine muligheder for at få erstatning.
en: Your defence counsel and the prosecution service can provide guidance as to your chances of being awarded compensation.

source: Hvis du bliver idømt en fængselsstraf, vil du blive indkaldt til afsoning, når sagen er slut.
en: If you are sentenced to imprisonment, you will be called to serve your sentence.

source: Det er Kriminalforsorgen , der indkalder dig til afsoning.
en: The Prison and Probation Service will call you to serve your sentence.

source: Du vil modtage et brev om, hvor du skal afsone.
en: You will receive a letter informing you where you will serve your sentence.

source: Typisk får du besked mindst en måned før, du skal afsone.
en: You will typically be notified at least one month before your sentence starts.

source: På Kriminalforsorgens hjemmeside er der vejledning om afsoning.
en: You can find guidance on serving a sentence on the website of the Prison and Probation Service.

source: På hjemmesiden er der også vejledning til pårørende til frihedsberøvede.
en: The website also offers guidance for relatives of prisoners.

source: Retten kan også i særlige tilfælde beslutte, at tiltale helt skal forlade retslokalet, mens du afgiver din forklaring.
en: The court can also decide in special cases to tell the defendant to leave the courtroom while you are testifying.

source: Hvis retten beslutter, at dørene ikke skal lukkes under din forklaring, kan retten eventuelt i stedet beslutte, at der skal gælde et referatforbud.
en: If the court decides that the session will not be closed while you testify, the court may instead decide to impose reporting restrictions.

source: Retten kan i særlige tilfælde beslutte, at den tiltalte ikke må få dit navn og bopæl at vide.
en: In special situations, the court may decide to withhold your name and address from the defendant.

source: Du kan her læse mere om muligheden for at være anonym, når du skal vidne.
en: Click here to read more about the option of giving evidence anonymously.

source: I nogle sager vurderer politiet, at der ikke er grundlag for at efterforske sagen, f.eks. fordi det forhold, der er anmeldt, ikke er strafbart.
en: In some cases, the police deem that there is no basis for investigating the matter reported, for example, because it is not a criminal offence.

source: Hvis politiet efterforsker sagen, starter de normalt med at afhøre den eller de personer, som ved eller har set noget, der har betydning for sagen.
en: If the police investigate the case, they will usually begin by interviewing any persons who know or have seen something with a bearing on the case.

source: Det kan være fingeraftryk, DNA-spor, teleoplysninger eller optagelser fra en videoovervågning.
en: This could include fingerprints, DNA traces, telecom data, or video surveillance recordings.

source: Politiet kan i nogle tilfælde under efterforskningen foretage legemsindgreb mod en sigtet eller andre.
en: In the course of certain investigations, the police may perform body searches on persons who are provisionally charged or on others.

source: Legemsindgreb omfatter legemsbesigtigelse og legemsundersøgelse.
en: Body searches may be non-intimate or intimate.

source: Politiet kan beslutte, om der skal ske legemsbesigtigelse.
en: The police are legally authorised to perform non-intimate body searches.

source: En legemsundersøgelse kræver rettens godkendelse, medmindre du eller din forsvarer giver samtykke til indgrebet.
en: An intimate body search requires court approval unless you or your defence counsel consent to the search.

source: Legemsbesigtigelse er f.eks. undersøgelse af det tøj, du har på.
en: A non-intimate body search may entail a search of the clothes you are wearing.

source: Hvis politiet vejer, måler eller fotograferer dig, tager dit fingeraftryk eller din DNA, er det også en legemsbesigtigelse.
en: If the police weigh, measure, or photograph you, or take your fingerprints or DNA, this also qualifies as non-intimate body searches.

source: En legemsundersøgelse er en nærmere undersøgelse af din krop, f.eks. for at finde genstande.
en: An intimate body search entails a closer inspection of your body, for example, to find objects.

source: Legemsindgreb foretages ofte i forbindelse med anholdelse.
en: Body searches are often performed in connection with arrests.

source: Læs mere om anholdelse .
en: Read more about arrest.
